{
"idea_title": {
  "ua": "Межі уяви та рішення Orbitanica",
  "en": "Limits of Imagination and Orbitanica’s Solution",
  "es": "Límites de la Imaginación y la Solución de Orbitanica"
},
"idea_description": {
  "ua": "Тут ви знайдете наукові дослідження, цитати та короткі пояснення, що розкривають людські труднощі з уявленням великих і малих чисел, часових і просторових масштабів. Ми пояснюємо, чому традиційні числа лишаються лише символами і як просторовий підхід Orbitanica повертає їм зміст, перетворюючи величини на візуальний досвід.",
  "en": "Here you will find scientific studies, quotations, and concise explanations that reveal the human difficulties in grasping very large or very small numbers and temporal or spatial scales. We explain why conventional numbers remain mere symbols and how Orbitanica’s spatial approach restores their meaning, turning magnitudes into a visual experience.",
  "es": "Aquí encontrará estudios científicos, citas y breves explicaciones que revelan las dificultades humanas para comprender números muy grandes o muy pequeños, y las escalas temporales y espaciales. Explicamos por qué los números convencionales siguen siendo solo símbolos y cómo el enfoque espacial de Orbitanica les devuelve su significado, transformando las magnitudes en una experiencia visual."
},
"blog_nav_title": {
  "ua": "Зміст",
  "en": "Contents",
  "es": "Contenido"
},
"blog_entry_1_title": {
  "ua": "Побачити масштаб: «Powers of Ten» (1977)",
  "en": "Seeing Scale: “Powers of Ten” (1977)",
  "es": "Ver la escala: «Powers of Ten» (1977)"
},
"blog_entry_1_text": {
  "ua": "Фільм «Powers of Ten» (1977) за дві хвилини проводить нас крізь 24 порядки величини — від атомного ядра до меж видимого Всесвіту — і показує, як різко змінюється наше уявлення, коли кожен крок дорівнює десятикратному збільшенню або зменшенню масштабу. Стрічку визнано культурно, історично й естетично значимою: у 1998 році її включили до Національного реєстру фільмів Бібліотеки Конґресу США.\n\nOrbitanica розвиває цю ідею далі: ми дозволяємо обирати будь-який об’єкт для масштабування — від діаметра клітини до відстані між галактиками — та будь-яку точку на планеті як центр порівняння. Таким чином те саме «кіно про масштаби» стає інтерактивним досвідом, персоналізованим для кожного користувача.",
  "en": "The film “Powers of Ten” (1977) takes us through 24 orders of magnitude in just two minutes—from an atomic nucleus to the edge of the observable universe—and shows how dramatically our perception shifts when each step changes the scale by a factor of ten. The short is recognized as culturally, historically, and aesthetically significant: in 1998 it was added to the National Film Registry of the U.S. Library of Congress.\n\nOrbitanica takes this idea further: it lets you choose any quantity to scale—from the diameter of a cell to the distance between galaxies—and any location on Earth as the center of comparison. In this way, the same “movie about scale” becomes an interactive, personalized experience for every user.",
  "es": "La película «Powers of Ten» (1977) nos conduce a través de 24 órdenes de magnitud en solo dos minutos—desde el núcleo atómico hasta el borde del universo observable—y muestra cómo cambia drásticamente nuestra percepción cuando cada paso multiplica o divide la escala por diez. El cortometraje está reconocido como cultural, histórica y estéticamente significativo: en 1998 fue incluido en el Registro Nacional de Películas de la Biblioteca del Congreso de EE. UU.\n\nOrbitanica lleva esta idea más allá: permite elegir cualquier magnitud para escalar—desde el diámetro de una célula hasta la distancia entre galaxias—y cualquier punto del planeta como centro de comparación. Así, la misma “película sobre la escala” se convierte en una experiencia interactiva y personalizada para cada usuario."
},
"blog_date_1": {
  "ua": "1 серпня 2025",
  "en": "1 August 2025",
  "es": "1 de agosto de 2025"
}

}